{"<|PAD|>":0,"<|UNKNOWN|>":1,"<|START|>":2,"<|END|>":3,"<|SYSTEM|>":4,"<|USER|>":5,"<|ASSISTANT|>":6,"<|EOT|>":7,"<|INFOSTART|>":8,"<|INFOEND|>":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"<":37,"=":38,">":39,"?":40,"@":41,"A":42,"B":43,"C":44,"D":45,"E":46,"F":47,"G":48,"H":49,"I":50,"J":51,"K":52,"L":53,"M":54,"N":55,"O":56,"P":57,"Q":58,"R":59,"S":60,"T":61,"U":62,"V":63,"W":64,"X":65,"Y":66,"Z":67,"[":68,"\\":69,"]":70,"^":71,"_":72,"`":73,"a":74,"b":75,"c":76,"d":77,"e":78,"f":79,"g":80,"h":81,"i":82,"j":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"q":90,"r":91,"s":92,"t":93,"u":94,"v":95,"w":96,"x":97,"y":98,"z":99,"{":100,"|":101,"}":102,"~":103,"¡":104,"¢":105,"£":106,"¤":107,"¥":108,"¦":109,"§":110,"¨":111,"©":112,"ª":113,"«":114,"¬":115,"®":116,"¯":117,"°":118,"±":119,"²":120,"³":121,"´":122,"µ":123,"¶":124,"·":125,"¸":126,"¹":127,"º":128,"»":129,"¼":130,"½":131,"¾":132,"¿":133,"À":134,"Á":135,"Â":136,"Ã":137,"Ä":138,"Å":139,"Æ":140,"Ç":141,"È":142,"É":143,"Ê":144,"Ë":145,"Ì":146,"Í":147,"Î":148,"Ï":149,"Ð":150,"Ñ":151,"Ò":152,"Ó":153,"Ô":154,"Õ":155,"Ö":156,"×":157,"Ø":158,"Ù":159,"Ú":160,"Û":161,"Ü":162,"Ý":163,"Þ":164,"ß":165,"à":166,"á":167,"â":168,"ã":169,"ä":170,"å":171,"æ":172,"ç":173,"è":174,"é":175,"ê":176,"ë":177,"ì":178,"í":179,"î":180,"ï":181,"ð":182,"ñ":183,"ò":184,"ó":185,"ô":186,"õ":187,"ö":188,"÷":189,"ø":190,"ù":191,"ú":192,"û":193,"ü":194,"ý":195,"þ":196,"ÿ":197,"Ā":198,"ā":199,"Ă":200,"ă":201,"Ą":202,"ą":203,"Ć":204,"ć":205,"Ĉ":206,"ĉ":207,"Ċ":208,"ċ":209,"Č":210,"č":211,"Ď":212,"ď":213,"Đ":214,"đ":215,"Ē":216,"ē":217,"Ĕ":218,"ĕ":219,"Ė":220,"ė":221,"Ę":222,"ę":223,"Ě":224,"ě":225,"Ĝ":226,"ĝ":227,"Ğ":228,"ğ":229,"Ġ":230,"ġ":231,"Ģ":232,"ģ":233,"Ĥ":234,"ĥ":235,"Ħ":236,"ħ":237,"Ĩ":238,"ĩ":239,"Ī":240,"ī":241,"Ĭ":242,"ĭ":243,"Į":244,"į":245,"İ":246,"ı":247,"Ĳ":248,"ĳ":249,"Ĵ":250,"ĵ":251,"Ķ":252,"ķ":253,"ĸ":254,"Ĺ":255,"ĺ":256,"Ļ":257,"ļ":258,"Ľ":259,"ľ":260,"Ŀ":261,"ŀ":262,"Ł":263,"ł":264,"Ń":265,"Ġt":266,"he":267,"Ġa":268,"in":269,"ĠĠ":270,"Ġthe":271,"re":272,"Ġo":273,"Ġs":274,"NN":275,"er":276,"en":277,"Ġw":278,"on":279,"nd":280,"is":281,"it":282,"at":283,"TT":284,"AA":285,"ou":286,"es":287,"Ġd":288,"Ġb":289,"Ġm":290,"Ġc":291,"ed":292,"Ġh":293,"an":294,"Ġof":295,"Ġf":296,"or":297,"Ġp":298,"ar":299,"NNNN":300,"ll":301,"ĠĠĠĠ":302,"Ġl":303,"as":304,"Ġto":305,"Ġand":306,"ing":307,"Ġin":308,"TG":309,"AG":310,"Ġn":311,"CC":312,"Ġth":313,"om":314,"ic":315,"Ġe":316,"le":317,"al":318,"Ġhe":319,"ut":320,"st":321,"ent":322,"Ġg":323,"ad":324,"ot":325,"ion":326,"âĢ":327,"Ġbe":328,"se":329,"TC":330,"NNNNNNNN":331,"ve":332,"ĠI":333,"im":334,"AC":335,"et":336,"ro":337,"id":338,"Ġu":339,"ly":340,"ac":341,"Ġre":342,"ur":343,"ir":344,"Ã¤":345,"Ġv":346,"ld":347,"ig":348,"ow":349,"Ġde":350,"ĠT":351,"Ġwh":352,"ĠĠĠĠĠĠĠĠ":353,"Ġon":354,"Ġy":355,"GG":356,"am":357,"Ġthat":358,"Ġwas":359,"ch":360,"ith":361,"qu":362,"ay":363,"ce":364,"Ġit":365,"ĠS":366,"Ġfor":367,"and":368,"il":369,"--":370,"Ġis":371,"Ġas":372,"ĠA":373,"ver":374,"AT":375,"ht":376,"Ġk":377,"ATT":378,"Ġwith":379,"ct":380,"Ġwe":381,"Ã©":382,"ri":383,"ĠM":384,"Ġst":385,"her":386,"Ġhis":387,"ter":388,"Ġan":389,"ill":390,"ie":391,"Ġyou":392,"us":393,"un":394,"ain":395,"Ġse":396,"ĠC":397,"all":398,"te":399,"ol":400,"th":401,"NNNNNNNNNNNNNNNN":402,"ĠH":403,"ich":404,"Ġr":405,"os":406,"ĠB":407,"ag":408,"Ġnot":409,"Ġat":410,"if":411,"est":412,"ul":413,"ATG":414,"ess":415,"ation":416,"el":417,"ĠP":418,"Ġha":419,"od":420,"ak":421,"em":422,"Ġcon":423,"ĠĠĠ":424,"Ġhad":425,"ĠThe":426,"res":427,"Ġj":428,"ant":429,"ould":430,"ab":431,"Ġqu":432,"Ġsu":433,"Ġor":434,"GC":435,"pp":436,"red":437,"Ġby":438,"ist":439,"rom":440,"the":441,"ore":442,"ĠG":443,"Ġ1":444,"ight":445,"TAA":446,"âĢĻ":447,"our":448,"Ġher":449,"Ġme":450,"Ġsh":451,"ĠL":452,"ous":453,"um":454,"ers":455,"ĠW":456,"Ġle":457,"Ġso":458,"Ġcom":459,"end":460,"Ġne":461,"to":462,"ap":463,"Ġwhich":464,"ard":465,"iv":466,"ĠD":467,"Ġall":468,"ect":469,"ĠF":470,"Ġun":471,"ĠE":472,"Ġsa":473,"Ġ_":474,"TCC":475,"Ġfrom":476,"ACC":477,"ust":478,"Ġhim":479,"Ġhave":480,"Ġex":481,"ok":482,"AAAA":483,"op":484,"oug":485,"hen":486,"art":487,"Ġthis":488,"Ġal":489,"Ġla":490,"ra":491,"ell":492,"Ġen":493,"Ġbut":494,"AGG":495,"ast":496,"ate":497,"âĢľ":498,"Ġch":499,"Ġ\"":500,"ĠR":501,"âĢĿ":502,"Ġare":503,"ge":504,"AGC":505,"out":506,"ATC":507,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":508,"ik":509,"ort":510,"TTC":511,"Ġdo":512,"Ġwere":513,"'s":514,"nt":515,"ind":516,"ome":517,"ĠN":518,"ive":519,"Ġup":520,"Ġthey":521,"Ġwor":522,"Ġshe":523,"ong":524,"ne":525,"ber":526,"Ġpro":527,"Ġman":528,"Ġno":529,"Ġwho":530,"Ġmy":531,"ies":532,"ĠO":533,"ound":534,"AAG":535,"av":536,"Ġsp":537,"ost":538,"ure":539,"ame":540,"TTTT":541,"ĠJ":542,"au":543,"ans":544,"Ġone":545,"ci":546,"Ġpl":547,"ine":548,"TGC":549,"Ġgo":550,"ity":551,"TGG":552,"Ġtheir":553,"Ġab":554,"ff":555,"itt":556,"ment":557,"de":558,"Ġlo":559,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":560,"AAC":561,"The":562,"are":563,"ass":564,"Ġtr":565,".\"":566,"sel":567,"Ġthem":568,"Ġ(":569,"one":570,"..":571,"pl":572,"ough":573,"TTG":574,"reat":575,"ĠÃ":576,"ck":577,"Ġar":578,"ace":579,"ire":580,"ther":581,"pt":582,"Ġbeen":583,"ide":584,"Ġet":585,"ance":586,"Ã¤n":587,"TAG":588,"ry":589,"ear":590,"cc":591,"Ġsaid":592,"ose":593,"able":594,"Ġwould":595,"Ġout":596,"Ġ2":597,"Ġthere":598,"ia":599,"Ġdes":600,"Ġver":601,"ish":602,"Ġwill":603,"TAC":604,"ĠHe":605,"ud":606,"Ġpr":607,"ks":608,"per":609,"Ġund":610,"ond":611,"hed":612,"Ġag":613,"of":614,"Ġany":615,"ord":616,"ence":617,"now":618,"be":619,"ake":620,"ue":621,"ven":622,"ice":623,"ait":624,"li":625,"age":626,"we":627,"Ġper":628,"ime":629,"me":630,"Ġim":631,"ack":632,",\"":633,"wn":634,"oll":635,"Ġwhen":636,"iss":637,"ite":638,"ens":639,"Ã¡":640,"ang":641,"ions":642,"ren":643,"CCC":644,"ade":645,"bl":646,"Ġother":647,"Ġfe":648,"Ġcan":649,"Ġro":650,"ĠK":651,"Ġad":652,"Ġus":653,"Ġam":654,"ep":655,"ĠV":656,"ally":657,"ib":658,"ary":659,"Ġmore":660,"Ã¶":661,"self":662,"ĠâĢľ":663,"Ġdis":664,"Ġgr":665,"Ġhas":666,"lo":667,"ree":668,"Ġque":669,"ach":670,"act":671,"ike":672,"ated":673,"Ġif":674,"Ġz":675,"ress":676,"tain":677,"Ġbr":678,"TATT":679,"ount":680,"ĠĠĠĠĠ":681,"Ġinto":682,"Ġsome":683,"ĠIt":684,"ull":685,"ile":686,"Ġtw":687,"uch":688,"here":689,"ays":690,"ais":691,"ru":692,"cl":693,"ject":694,"fore":695,"int":696,"ng":697,"âĢĶ":698,"urn":699,"fter":700,"ons":701,"TGGG":702,"ĠTh":703,"other":704,"Ġcl":705,"ip":706,"Ġapp":707,"Ġthan":708,"oy":709,"Ġits":710,"Ġpo":711,"for":712,"Ġknow":713,"che":714,"Ġpart":715,"ta":716,"ied":717,"ï¼":718,"ings":719,"TAT":720,"og":721,"Ġcould":722,"ty":723,"Ġour":724,"Ġyour":725,"so":726,"own":727,"Ġpe":728,"Ġtime":729,"Ġpre":730,"ink":731,"00":732,"----":733,"Ġwhat":734,"pe":735,"Ġvery":736,"Ġever":737,"_,":738,"ious":739,"ont":740,"ought":741,"ood":742,"man":743,"Ġover":744,"ĠÎ":745,"Ġgreat":746,"ign":747,"ick":748,"Ġabout":749,"AGAA":750,"hing":751,"ug":752,"Ġ3":753,"Ã¨":754,"ittle":755,"ĠCh":756,"Ġoff":757,"Ġmay":758,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":759,"ved":760,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":761,"ark":762,"ian":763,"ave":764,"Ġupon":765,"Ġcomp":766,"ild":767,"Ġonly":768,"oss":769,"und":770,"iz":771,"ĠIn":772,"ij":773,"ĠY":774,"ise":775,"ĠÃł":776,"ke":777,"Ġ|":778,"ife":779,"wh":780,".âĢĿ":781,"ft":782,"Ġpar":783,"ĠSt":784,"Ġlike":785,"Ġdid":786,"Ġnow":787,"ĠĠĠĠĠĠ":788,"Ġthen":789,"ier":790,"mer":791,"irst":792,"ath":793,"ations":794,"ather":795,"fe":796,"ï¼Į":797,"'t":798,"Ġwork":799,"ĠMr":800,"Ġshould":801,"Ã¼":802,"Ġagain":803,"Ġja":804,"Ġtwo":805,"Ġco":806,"AGGG":807,"ces":808,"Ġsee":809,"AGGC":810,"Ġafter":811,"Ġrem":812,"orn":813,"Ġhand":814,"Ġlittle":815,"ãĢ":816,"ĠU":817,"Ġmade":818,"Ġi":819,"ful":820,"ward":821,"Ġcont":822,"Ġmen":823,"ition":824,"ĠAnd":825,"TTTC":826,"Ġres":827,"Ġles":828,"Ġbl":829,"AGCC":830,"ater":831,"pr":832,"ors":833,"Ġunder":834,"ness":835,"Ġmust":836,"._":837,"ult":838,"Ġent":839,"Ġlong":840,"Ġthese":841,"ATAA":842,"ten":843,"ĠBut":844,"uten":845,"Ġacc":846,"Ġfl":847,"Ġsuch":848,"ran":849,"ory":850,"Ġte":851,"?\"":852,"not":853,"ER":854,"ĠÃ©":855,"aan":856,"Ġhow":857,"rib":858,"TGTG":859,"sh":860,"ien":861,"Ġder":862,"row":863,"ase":864,"Ġlook":865,"Ġsc":866,"Ġbefore":867,"Ġbo":868,"du":869,"Ġes":870,"berg":871,"Ġdie":872,"ove":873,"TTGG":874,"Ġil":875,"way":876,"les":877,"Ġob":878,"ĠPro":879,"Ġgood":880,"Ġmuch":881,"ett":882,"land":883,"air":884,"Ġdown":885,"Ġfirst":886,"ener":887,"Ġ18":888,"AAGG":889,"TCTC":890,"Ġcons":891,"rit":892,"com":893,"TCCC":894,"Ġwhere":895,"ATTC":896,"ical":897,"rough":898,"ict":899,"Ġer":900,"Ġsm":901,"ai":902,"tt":903,"Ġimp":904,"Î±":905,",âĢĿ":906,"Ġser":907,"ung":908,"Ġmost":909,"Ġbet":910,"Ġcomm":911,"ACAC":912,"Ġ*":913,"Ġche":914,"Ġown":915,"que":916,"Ġdi":917,"den":918,"Ġpu":919,"Ġold":920,"utenberg":921,"hat":922,"that":923,"TATG":924,"Ġ4":925,"ss":926,"ced":927,"ears":928,"old":929,"Ġsi":930,"ail":931,"ÏĦ":932,"Ġel":933,"Ġdist":934,"TTTG":935,"Ġsur":936,"Ġvo":937,"ex":938,"Ġop":939,"Ġevery":940,"Ġpass":941,"ady":942,"ement":943,"TTCC":944,"Î½":945,"Ġeven":946,"oth":947,"Ġest":948,"ily":949,"Ġem":950,"ves":951,"ah":952,"Ġke":953,"ms":954,"led":955,"aut":956,"ever":957,"Ġwell":958,"Ġday":959,"Ġspe":960,"ouse":961,"Ã³":962,"Ġpres":963,"Î¿":964,"Ġexp":965,"ale":966,"Ġau":967,"att":968,"Ġqui":969,"AGAG":970,"ates":971,"Ġbec":972,"Ġway":973,"ins":974,"Ġcome":975,"Ġdon":976,"ause":977,"Ġsay":978,"up":979,"ction":980,"ried":981,"Ġ'":982,"Ġmin":983,"con":984,"Ġter":985,"Ġdu":986,"ial":987,"Ġatt":988,"io":989,"Ġcar":990,"Ġthrough":991,"ible":992,"Ġthose":993,"Ġnever":994,"ret":995,"Ġden":996,"Ġrep":997,"app":998,"Ġcame":999,"Ġbeing":1000,"ATGG":1001,"arm":1002,"AGTG":1003,"AAAC":1004,"Ġback":1005,"su":1006,"ving":1007,"his":1008,"Ġgl":1009,"Ġmany":1010,"with":1011,"amp":1012,"Ġfound":1013,"Ġlife":1014,"ents":1015,"der":1016,"Ġbel":1017,"ople":1018,"!\"":1019,"atter":1020,"ual":1021,"its":1022,"Ġcall":1023,"ui":1024,"Ġmar":1025,"ner":1026,"ble":1027,"Ġear":1028,"Ġsl":1029,"Ġseem":1030,"less":1031,"Ġmight":1032,"Ġmake":1033,"ĠĠĠĠĠĠĠ":1034,"ared":1035,"ĠProject":1036,"igh":1037,"ACCC":1038,"ew":1039,"Ġlet":1040,"Ġey":1041,"Ġjust":1042,"TGCC":1043,"eg":1044,"AGAC":1045,"ollow":1046,"Ġcour":1047,"Ġbeg":1048,"Ġhere":1049,"cess":1050,"men":1051,"Ġwithout":1052,"Ġsame":1053,"Ġ5":1054,"Ġret":1055,"oh":1056,"Î¹":1057,"...":1058,"ern":1059,"Ġthink":1060,"med":1061,"si":1062,"ATCC":1063,"hy":1064,"ATTG":1065,"Ġac":1066,"alk":1067,".,":1068,"ott":1069,"Ġreg":1070,"ower":1071,"Ġshall":1072,"Ġhimself":1073,"Ġmo":1074,"ished":1075,"Ġtoo":1076,"Ġsub":1077,"ertain":1078,"omet":1079,"no":1080,"lle":1081,"ĠÂ":1082,"ĠGutenberg":1083,"HE":1084,"Ġthought":1085,"ĠShe":1086,"ĠhÃ¤n":1087,"co":1088,"ĠAr":1089,"ited":1090,"Ã©s":1091,"Ġsec":1092,"Ġpers":1093,"cept":1094,"ATGC":1095,"Ġson":1096,"ÃŃ":1097,"Ġend":1098,"vent":1099,"ä¸":1100,"lect":1101,"az":1102,"It":1103,"ient":1104,"Ġmon":1105,"Ġcount":1106,"Ġlast":1107,"TGAA":1108,"ATAC":1109,"Ġdel":1110,"TTAA":1111,"Ġsin":1112,"He":1113,"Ġind":1114,"vers":1115,"Ġsupp":1116,"ened":1117,"Ã¤Ã¤":1118,"Ġnat":1119,"Ġalso":1120,"aking":1121,"get":1122,"Ġnew":1123,"Ġav":1124,"ĠWe":1125,"riend":1126,"was":1127,"rest":1128,"arge":1129,"TGGC":1130,"Ġword":1131,"Ġce":1132,"ph":1133,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1134,"TCAC":1135,"ular":1136,"Ġma":1137,"Ġplace":1138,"ann":1139,"Ġrel":1140,"Ġri":1141,"ted":1142,"Ġright":1143,"ple":1144,"Ãª":1145,"ene":1146,"Ġfr":1147,"Ġaway":1148,"Ġdif":1149,"ux":1150,"ob":1151,"),":1152,"Ġhead":1153,"Ġpeople":1154,"ÃŁ":1155,"Ġinst":1156,"Ġwar":1157,"ute":1158,"Ġstr":1159,"ĠThey":1160,"vel":1161,"min":1162,"Ġstill":1163,"ON":1164,"une":1165,"ts":1166,"oman":1167,"Ġwent":1168,"Ġfollow":1169,"ille":1170,"Ġ6":1171,"Îµ":1172,"icht":1173,"TTGC":1174,"Ġ[":1175,"Ġwhile":1176,"rent":1177,"Ġmet":1178,"Ġturn":1179,"ures":1180,"uth":1181,"âĢ°":1182,"als":1183,"Ġyears":1184,"âĶ":1185,"TAAG":1186,"Ġtake":1187,"Ġask":1188,"ron":1189,"ser":1190,"imes":1191,"pect":1192,"Ġwr":1193,"EN":1194,"br":1195,"TCTG":1196,"Ġsch":1197,"ĠThis":1198,"II":1199,"GGG":1200,"most":1201,"gr":1202,"IN":1203,"Ġposs":1204,"Ġfar":1205,"TATC":1206,"Ġget":1207,"ĠSe":1208,"fl":1209,"tem":1210,"AR":1211,"ĠEng":1212,"ered":1213,"iet":1214,"tr":1215,"In":1216,"GGC":1217,"pro":1218,"ters":1219,"Ġgu":1220,"Ġdem":1221,"ived":1222,"ka":1223,"Ġact":1224,"ĠYou":1225,"AAAG":1226,"ither":1227,"ants":1228,"ently":1229,"TAAC":1230,"ween":1231,"Ġput":1232,"Ġgiv":1233,"ways":1234,"ief":1235,"ody":1236,"AN":1237,"Ġform":1238,"Ġeyes":1239,"iin":1240,"_.":1241,"la":1242,"Ġrec":1243,"Ġyoung":1244,"elle":1245,"rist":1246,"by":1247,"Ġrest":1248,"Ġthree":1249,"Ġfriend":1250,"urch":1251,"Ġsy":1252,"Ġvan":1253,"Ġda":1254,"Ġinte":1255,"Ġje":1256,"tm":1257,"Ã¤Ã¤n":1258,"ãĢĤ":1259,"Ġsent":1260,"any":1261,"Ġgener":1262,"my":1263,"Ġcap":1264,"ĠIf":1265,"ote":1266,"Ġmind":1267,"ĠâĢ":1268,"ĠUn":1269,"Ġpour":1270,"aken":1271,"ĠThere":1272,"Ġocc":1273,"ution":1274,"rem":1275,"ook":1276,"Ġeff":1277,"ĠGod":1278,"alf":1279,"Ġchild":1280,"ense":1281,"ny":1282,"pos":1283,"Ġed":1284,"Ġein":1285,"elt":1286,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1287,"Ġhouse":1288,"GCC":1289,"oot":1290,"thing":1291,"Ġleft":1292,"Ġvol":1293,"Ġfind":1294,"ars":1295,"ES":1296,"Ġadd":1297,"Ãł":1298,"Ġ--":1299,"TTAC":1300,"Ġ19":1301,"Ġfew":1302,"Â»":1303,"cy":1304,"ank":1305,"form":1306,"Ġdans":1307,"Ġyet":1308,"Ġthough":1309,"ps":1310,"Ġge":1311,"Ġvie":1312,"Ġtell":1313,"ments":1314,"Ġanother":1315,"AAGC":1316,"Ġsou":1317,"xt":1318,"Ġple":1319,"Ġpas":1320,"vo":1321,"Ġagainst":1322,"ets":1323,"ross":1324,"hes":1325,"ze":1326,"Ġnight":1327,"gy":1328,"par":1329,"Ġeach":1330,"Ġint":1331,"Ġsomet":1332,"TAGC":1333,"urs":1334,"va":1335,"Ġref":1336,"Ġune":1337,"Ġgive":1338,"Ġworld":1339,"ning":1340,"ub":1341,"Ġonce":1342,"Ġheart":1343,"Ġlight":1344,"blic":1345,"ating":1346,"na":1347,"Ġface":1348,"Ġconf":1349,"aug":1350,"Ġpoint":1351,"Ġku":1352,"ĠMar":1353,"ĠDe":1354,"itu":1355,"vid":1356,"ool":1357,"ATAT":1358,"And":1359,"Ġread":1360,"--------":1361,"rown":1362,"Ġfull":1363,"Ã©e":1364,"vern":1365,"TACC":1366,"Ġnear":1367,"aps":1368,"rew":1369,"new":1370,"Ġext":1371,"oment":1372,"But":1373,"Ġaff":1374,"Ġinter":1375,"Ġcol":1376,"Ġchar":1377,"ches":1378,"ours":1379,"Ġ8":1380,"Ġbetween":1381,"Ġ-":1382,"äº":1383,"AACC":1384,"ÏĤ":1385,"ert":1386,"uring":1387,"Ġwant":1388,"OR":1389,"Ïģ":1390,"?âĢĿ":1391,"ĠAl":1392,"gg":1393,"ages":1394,"Ġuse":1395,"ines":1396,"ired":1397,"Ġkind":1398,"Ġsaw":1399,"Ġbu":1400,"ĠLe":1401,"ope":1402,"Ġcertain":1403,"tÃ¤":1404,"ities":1405,"aj":1406,"ird":1407,"unt":1408,"Ġsmall":1409,"Ġass":1410,"iness":1411,"Ġwater":1412,"Ġtook":1413,"ider":1414,"Ġlove":1415,"Ġreturn":1416,"ched":1417,"irl":1418,"ason":1419,"Ġsil":1420,"ific":1421,"ĠAs":1422,"Ġcop":1423,"Ġve":1424,"Ġnor":1425,"use":1426,").":1427,"Ġ7":1428,"ĠAn":1429,"Ġname":1430,"Ġoli":1431,"Ġnothing":1432,"Ġins":1433,"Ġsw":1434,"Ġdet":1435,"po":1436,"AATG":1437,"TAGG":1438,"Ġthings":1439,"read":1440,"Ġside":1441,"Ġcor":1442,"Ġfam":1443,"ken":1444,"let":1445,"Ġset":1446,"aa":1447,"aus":1448,"Ġnum":1449,"oun":1450,"Ã©t":1451,"which":1452,"Ġdou":1453,"alt":1454,"Ġans":1455,"Ġ0":1456,"Ġcountry":1457,".--":1458,"Ġcalled":1459,"Ġlaw":1460,"Ġvis":1461,"selves":1462,"You":1463,"Ġalways":1464,"aw":1465,"Ġ17":1466,"Ġdire":1467,"Ġhum":1468,"Ġrece":1469,"ano":1470,"ined":1471,"ection":1472,"ĠTHE":1473,"Ġperson":1474,"part":1475,"ix":1476,"aim":1477,"Ġboth":1478,"aster":1479,"Ġcr":1480,"Ġpur":1481,"Ġmoment":1482,"Ġhapp":1483,"uss":1484,"AGTC":1485,"ustr":1486,"ained":1487,"ains":1488,"Ġpresent":1489,"Ġdays":1490,"you":1491,"Ġmit":1492,"iter":1493,"Ġtem":1494,"aught":1495,"ĠQ":1496,"chen":1497,".]":1498,"ats":1499,"ĠFor":1500,"Ġland":1501,"Ġinc":1502,"Ġih":1503,"Ġart":1504,"Ġwhole":1505,"ĠRe":1506,"Ġsk":1507,"Ġcle":1508,"ield":1509,"ament":1510,"Ġfa":1511,"Ġtu":1512,"lish":1513,"Ġfather":1514,"Ġamong":1515,"Ïĥ":1516,"Ġste":1517,"Ġfact":1518,"Ġsat":1519,"TA":1520,"but":1521,"Ġvar":1522,"eng":1523,"Ġbest":1524,"....":1525,"ĠHis":1526,"ette":1527,"Ġquest":1528,"ĠOF":1529,"ĠOn":1530,"omen":1531,"ison":1532,"Ġfin":1533,"wor":1534,"Ġfeel":1535,"ho":1536,"Ġhome":1537,"ĠZ":1538,"Ġsoon":1539,"Ġseen":1540,"ably":1541,"Ġvi":1542,"ism":1543,"ying":1544,"ohn":1545,"Ġdoor":1546,"AATT":1547,"TGAC":1548,"rie":1549,"Ġhands":1550,"ATATT":1551,"Ġtra":1552,"Ġmil":1553,"ling":1554,"rap":1555,"ina":1556,"Ġshow":1557,"do":1558,"ÏĢ":1559,"18":1560,"Ġgot":1561,"Ġprin":1562,"ged":1563,"wards":1564,"aid":1565,"pped":1566,"Ġbecause":1567,"Ġhalf":1568,"</":1569,"vol":1570,"Ġfell":1571,"aint":1572,"ives":1573,"Ġ9":1574,"Ġworks":1575,"ĠTo":1576,"oud":1577,"ately":1578,"Ġsim":1579,"fic":1580,"Ġboy":1581,"Ġlarge":1582,"arn":1583,"ton":1584,"Ġthing":1585,"Ġcur":1586,"Ġcare":1587,"Ġhel":1588,"ative":1589,"Ġdone":1590,"Ġtold":1591,"Ġcourse":1592,"Ġhaving":1593,"stand":1594,"ised":1595,"gether":1596,"Ġwhom":1597,"Ġcent":1598,"Ġstand":1599,"Ġless":1600,"Ġlooked":1601,"AAAAC":1602,"ended":1603,"Ġgoing":1604,"Ġmu":1605,"Ã¤t":1606,"Ġasked":1607,"Ã¨re":1608,"Ġ15":1609,"TTTTC":1610,"Ïħ":1611,"val":1612,"Ġpol":1613,"Ġhard":1614,"Ġunt":1615,"Ġplus":1616,"Ġzu":1617,"Ġroom":1618,"Ġ16":1619,"ully":1620,"Ġpower":1621,"ĠBe":1622,"Ġserv":1623,"ident":1624,"Ġhet":1625,"ention":1626,"ering":1627,"ĠNo":1628,"osed":1629,"lla":1630,"Ġli":1631,"ĠPr":1632,"Ġseemed":1633,"akes":1634,"ĠSo":1635,"gen":1636,"ek":1637,"Ġgirl":1638,"AATC":1639,"IS":1640,"ission":1641,"Ġbro":1642,"ĠInd":1643,"Ġdr":1644,"atch":1645,"TGTC":1646,"ben":1647,"yr":1648,"ys":1649,"ange":1650,"Ġheard":1651,"Ġwind":1652,"cri":1653,"Ġhigh":1654,"had":1655,"Ġdoes":1656,"Ġfour":1657,"âĶĢ":1658,"Ġdisc":1659,"ja":1660,"ĠMrs":1661,"ury":1662,"cial":1663,"very":1664,"ĠÏĦ":1665,"tern":1666,"Ġmod":1667,"ĠdÃ©":1668,"Ġmatter":1669,"els":1670,"ians":1671,"Ġcontin":1672,"ane":1673,"bt":1674,"fect":1675,"Ġbetter":1676,"Ġhowever":1677,"Ġru":1678,"Ġsie":1679,"Ġknew":1680,"ole":1681,"ma":1682,"Ġbelie":1683,"TGAG":1684,"Ġkeep":1685,"ĠChrist":1686,"AAAAG":1687,"pre":1688,"Ġwoman":1689,"Ġelect":1690,"ream":1691,"Ġadv":1692,"ceed":1693,"day":1694,"ATAG":1695,"Ġgiven":1696,"hr":1697,"Ġpri":1698,"Ġ=":1699,"Ġhor":1700,"ery":1701,"ki":1702,"Ġval":1703,"Ġfore":1704,"oney":1705,"utta":1706,"Ġalmost":1707,"tre":1708,"ĠWhen":1709,"Ġprom":1710,"Ġmother":1711,"arr":1712,"Ġdec":1713,"haps":1714,",--":1715,"Ġuntil":1716,".)":1717,"aces":1718,"Ġsuff":1719,"Ġtaken":1720,"ually":1721,"bre":1722,"ased":1723,"Ġsol":1724,"Ġpor":1725,"omm":1726,"TTTAA":1727,"ances":1728,"Ġbre":1729,"Ã§":1730,"ides":1731,"itÃ¤":1732,"Ġopp":1733,"'ll":1734,"Ġ10":1735,"hil":1736,"Ġnon":1737,"kin":1738,"Ġopen":1739,"Ġenough":1740,"Ġinterest":1741,"sp":1742,"ĠHer":1743,"ĠAt":1744,"Ġdas":1745,"orning":1746,"enn":1747,"ric":1748,"ĠX":1749,"cul":1750,"go":1751,"fort":1752,"âĶĢâĶĢ":1753,"Ġhon":1754,"!âĢĿ":1755,"Ġquite":1756,"Ġused":1757,"Ġneed":1758,"Ġgave":1759,"ĠThen":1760,"ured":1761,"inen":1762,"meric":1763,"itten":1764,"oi":1765,"ĠĠĠĠĠĠĠĠĠ":1766,"ony":1767,"undred":1768,"ister":1769,"Ġave":1770,"fully":1771,"ached":1772,"Ġol":1773,"ils":1774,"Åĳ":1775,"eth":1776,"Ġdiffe":1777,"Ġbus":1778,"Ġinde":1779,"Ġwords":1780,"Ġyear":1781,"ois":1782,"ronic":1783,"ax":1784,"ger":1785,"Ġcannot":1786,"Ġdev":1787,"Ġconst":1788,"Ġdeath":1789,"za":1790,"ility":1791,"outh":1792,"Ġprodu":1793,"Ġfall":1794,"lic":1795,"Ġjo":1796,"him":1797,"Î»":1798,"Ġbeaut":1799,"No":1800,"Ġbeh":1801,"ĠSp":1802,"TTATT":1803,"yt":1804,"ĠÃ©t":1805,"Ġmer":1806,"ges":1807,"ressed":1808,"Ã©r":1809,"We":1810,"Ġothers":1811,"Ġsomething":1812,"Ġbes":1813,"oke":1814,"Ã¤m":1815,"Ġ12":1816,"ock":1817,"ĠJohn":1818,"Ġbrought":1819,"Ġhold":1820,"ards":1821,"aced":1822,"Ġreal":1823,"vin":1824,"ĠNew":1825,"Ġlui":1826,"Ġsecond":1827,"ows":1828,"ected":1829,"==":1830,"Ġide":1831,"ni":1832,"rop":1833,"TTTTG":1834,"Ġgrand":1835,"Ġ.":1836,"ĠLord":1837,"uc":1838,"raw":1839,"Ã¦":1840,"Ġten":1841,"Ġwhite":1842,"Ġsince":1843,"ato":1844,"Ġill":1845,"irit":1846,"tered":1847,"ash":1848,"orm":1849,"Ġpublic":1850,"Ġbook":1851,"Â«":1852,"Ġfeet":1853,"from":1854,"AAATT":1855,"Ġwhose":1856,"Î·":1857,"Ġorder":1858,"ized":1859,"19":1860,"Ġoffic":1861,"Ġleg":1862,"port":1863,"rence":1864,"Ġtrans":1865,"ste":1866,"acter":1867,"ĠThat":1868,"ames":1869,"Ġsign":1870,"irc":1871,"wer":1872,"Ġrequ":1873,"à°":1874,"ĠSch":1875,"10":1876,"org":1877,"Ġhelp":1878,"Ġheav":1879,"AL":1880,"ature":1881,"iment":1882,"CH":1883,"Ġtill":1884,"Ġmed":1885,"IT":1886,"ural":1887,"15":1888,"Ġport":1889,"Ġtou":1890,"ĠIs":1891,"Ġround":1892,"This":1893,"ĠâĢĺ":1894,"Ġmem":1895,"ĠFr":1896,"ius":1897,"RE":1898,"Ġtri":1899,"ĠPar":1900,"onder":1901,"ha":1902,"itions":1903,"åħ":1904,"ec":1905,"rench":1906,"ACAG":1907,"uk":1908,"fer":1909,"What":1910,"Ġrepl":1911,"Ġnext":1912,"Ġturned":1913,"aik":1914,"Ġcase":1915,"alle":1916,"ety":1917,"Ġtrou":1918,"ues":1919,"AATAA":1920,"ivid":1921,"rs":1922,"AP":1923,"ista":1924,"TCAG":1925,"Ġmean":1926,"ready":1927,"Ġmorning":1928,"Ġwhe":1929,"Ġsun":1930,"Ġho":1931,"Ġadm":1932,"Ġdep":1933,"where":1934,"Ġrun":1935,"ips":1936,"ado":1937,"anger":1938,"Ġcond":1939,"Ġoften":1940,"Ġprof":1941,"Ġnecess":1942,"12":1943,"Ġvon":1944,"nen":1945,"Ġvous":1946,"Ġair":1947,"ĠGe":1948,"iam":1949,"TTTCC":1950,"There":1951,"ä¹":1952,"16":1953,"str":1954,"Ġmeans":1955,"Ġrather":1956,"ĠMiss":1957,"Ġdark":1958,"Ġfire":1959,"ĠBr":1960,"Ġbegan":1961,"17":1962,"Ġfree":1963,"ster":1964,"Ġhundred":1965,"Ġhy":1966,"ĠEnglish":1967,"Ġabove":1968,"Ġcoll":1969,"Ġhear":1970,"Ch":1971,"Ġthemselves":1972,"Ġir":1973,"Ã¢":1974,"Ġwithin":1975,"ccess":1976,"000":1977,"Ġpap":1978,"Ġking":1979,"Ġlos":1980,"Ġfelt":1981,"itted":1982,"Ġexpl":1983,"TER":1984,"llustr":1985,"fin":1986,"enty":1987,"Ġmag":1988,"ls":1989,"ĠÃ¡":1990,"Ġfort":1991,"Ġeen":1992,"ists":1993,"mp":1994,"sc":1995,"ĠAmeric":1996,"Ġblo":1997,"Ġstate":1998,"Ġ&":1999,"oc":2000,"clud":2001,"ĠGer":2002,"ante":2003,"Ġpos":2004,"Ġsing":2005,"resent":2006,"Ġsure":2007,"Ġtre":2008,"Ġ<":2009,"olog":2010,"ata":2011,"She":2012,"ĠWhat":2013,"Ġsel":2014,"arch":2015,"illed":2016,"ACTC":2017,"reg":2018,"veral":2019,"have":2020,"ua":2021,"Ġknown":2022,"Ġmain":2023,"ĠAll":2024,"sem":2025,"Ġplay":2026,"Ġalong":2027,"ivat":2028,"Ġstrong":2029,"Ġtrue":2030,"Ġmoney":2031,"Ġhu":2032,"Ġ14":2033,"Ġgent":2034,"Ġsix":2035,"Ġequ":2036,"vi":2037,"Ã¨s":2038,"Ġaz":2039,"Ġpat":2040,"Ġtogether":2041,"ND":2042,"ribut":2043,"Ġhat":2044,"Ġpal":2045,"Ġthus":2046,"'d":2047,"Ġfur":2048,"Ġsubject":2049,"they":2050,"though":2051,"Ġpoor":2052,"Ġconsider":2053,"Ġtalk":2054,"acht":2055,"igin":2056,"Ġshort":2057,"iving":2058,"ãģ":2059,"well":2060,"Ġreason":2061,"Ġbody":2062,"OU":2063,"iel":2064,"ape":2065,"Ġty":2066,"Ġvoice":2067,"Ġnumber":2068,"Ġimport":2069,"Ġsays":2070,"Ġconc":2071,"14":2072,"Ġut":2073,"TTAG":2074,"AAATG":2075,"Ġstood":2076,"Ġlu":2077,"Î¯":2078,"Ġtown":2079,"ACG":2080,"what":2081,"Ã¹":2082,"vis":2083,"Ġlay":2084,"Ġmis":2085,"ita":2086,"ACTG":2087,"asure":2088,"Ġbed":2089,"TGGGC":2090,"Ġ13":2091,"Ġabs":2092,"Ġred":2093,"ĠKing":2094,"owed":2095,"Ġground":2096,"Ġnicht":2097,"Ġnature":2098,"ĠCon":2099,"**":2100,"ior":2101,"ĠGr":2102,"this":2103,"aar":2104,"Ġduring":2105,"icular":2106,"Ġagre":2107,"Ġappear":2108,".'":2109,"omp":2110,"uthor":2111,"Ġcas":2112,"Ġzij":2113,"13":2114,"iden":2115,"Ġenc":2116,"ium":2117,"Ġclose":2118,"vernment":2119,"Ġwrit":2120,"were":2121,"Ġgre":2122,"Illustr":2123,"Ġsich":2124,"aged":2125,"Ġgeneral":2126,"LE":2127,"ige":2128,"Ġeas":2129,"ko":2130,"ience":2131,"Ġchildren":2132,"she":2133,"utt":2134,"Ġele":2135,"Ġei":2136,"Ġdest":2137,"Ġwife":2138,"Ġpassed":2139,"Ġtout":2140,"ousand":2141,"Ġobser":2142,"Ġbar":2143,"aient":2144,"eneral":2145,"ots":2146,"ring":2147,"mon":2148,"Ġlead":2149,"Ġmeet":2150,"Ġfre":2151,"dis":2152,"Ġpay":2153,"Ġstart":2154,"Ġheld":2155,"Ġtimes":2156,"ued":2157,"des":2158,"Ġanything":2159,"anc":2160,"Ġlaug":2161,"Ġquestion":2162,"Ã¤r":2163,"Ġnous":2164,"Ġarri":2165,"AAAT":2166,"bert":2167,"Ġseveral":2168,"side":2169,"inter":2170,"Illustration":2171,"ĠrÃ©":2172,"Ġsum":2173,"Oh":2174,"oundation":2175,"asion":2176,"AGGCC":2177,"ices":2178,"gl":2179,"Ġmus":2180,"ĠStates":2181,"__":2182,"ĠBy":2183,"Ġspeak":2184,"Ġsle":2185,"son":2186,"Ġmyself":2187,"mo":2188,"Ã©n":2189,"isi":2190,"Ġprinci":2191,"ando":2192,"Ġterms":2193,"Ġfig":2194,"iful":2195,"Ġdesc":2196,"aves":2197,"Ġhist":2198,"Ġview":2199,"Ġaw":2200,"zen":2201,"Ġcal":2202,"ĠettÃ¤":2203,"ley":2204,"Ġavec":2205,"cons":2206,"Ġdirect":2207,"iers":2208,"åı":2209,"Ġwalk":2210,"bo":2211,"ics":2212,"Ġwait":2213,"Ġfut":2214,"Ã¼r":2215,"pose":2216,"bers":2217,"Ġsea":2218,"Ġdoubt":2219,"Ġord":2220,"ä»":2221,"raph":2222,"Ġproper":2223,"Ġauf":2224,"ĠSir":2225,"there":2226,"jo":2227,"range":2228,"Ġarm":2229,"Ġleast":2230,"ĠNor":2231,"Ġsort":2232,"Ã¶r":2233,"Ã¥":2234,"aving":2235,"Ġlie":2236,"their":2237,"ĠCl":2238,"rave":2239,"Ġalready":2240,"Th":2241,"aff":2242,"Ġom":2243,"Ġelectronic":2244,"Ġaut":2245,"off":2246,"Ġclear":2247,"Ġeffect":2248,"Ġalone":2249,"Ġhope":2250,"yn":2251,"Ġcharacter":2252,"Î¼":2253,"Ġbelieve":2254,"iar":2255,"like":2256,"Ġsud":2257,"Ġmid":2258,"ald":2259,"Ġstud":2260,"ii":2261,"ĠFrench":2262,"Ġeng":2263,"Ġregard":2264,"night":2265,"Ġist":2266,"Ġswe":2267,"ĠLa":2268,"IC":2269,"Ġitself":2270,"Ġeither":2271,"IL":2272,"ume":2273,"Ġsus":2274,"ression":2275,"over":2276,"å¤":2277,"Ġmais":2278,"Ġobject":2279,"ACTT":2280,"ATTTC":2281,"Ġ20":2282,"ality":2283,"ĠEngland":2284,"Ġdifferent":2285,"Ġhuman":2286,"Ã´":2287,"That":2288,"Î¬":2289,"Ġbur":2290,"ACAA":2291,"TGGCC":2292,"Ġdeep":2293,"Ġtro":2294,"ada":2295,"GAG":2296,"Ġsal":2297,"Ġdear":2298,"ATCTC":2299,"Ġdri":2300,"wo":2301,"Ġstru":2302,"Ġcirc":2303,"ĠHow":2304,"ĠWill":2305,"Ġinv":2306,"ize":2307,"iled":2308,"Ġmor":2309,"Ġsuccess":2310,"bed":2311,"RO":2312,"Ġblack":2313,"Ġpossess":2314,"Ġou":2315,"Ġcity":2316,"them":2317,"Ġcommon":2318,"ĠSh":2319,"sch":2320,"GTG":2321,"arent":2322,"ones":2323,"Ã¤h":2324,"eared":2325,"ĠâĢĶ":2326,"ilt":2327,"Ġsen":2328,"Ġdead":2329,"Ġearth":2330,"Ġcommand":2331,"Ġreceived":2332,"tempt":2333,"Ġherself":2334,"ee":2335,"Ġgone":2336,"Ġwomen":2337,"Ġaus":2338,"Ġwood":2339,"iously":2340,"gu":2341,"Ġkun":2342,"ĠWh":2343,"Yes":2344,"Ġsudden":2345,"lem":2346,"Ġfollowing":2347,"van":2348,"alth":2349,"Ġauthor":2350,"medi":2351,"ÏĮ":2352,"Ġsold":2353,"lt":2354,"ational":2355,"Ġses":2356,"ĠUnited":2357,"tained":2358,"ĠFoundation":2359,"Ġspirit":2360,"Ã¡s":2361,"Ġdiv":2362,"Ġsound":2363,"Ġlas":2364,"Ġenem":2365,"ording":2366,"cont":2367,"cle":2368,"ination":2369,"Ġaccount":2370,"Ġletter":2371,"claim":2372,"Ġperhaps":2373,"Ġev":2374,"ĠFran":2375,"cher":2376,"je":2377,"ĠAd":2378,"Ġhab":2379,"Ġfav":2380,"Ġforth":2381,"Ġbecame":2382,"Ġbring":2383,"Ġrespect":2384,"ified":2385,"Ġprot":2386,"æľ":2387,"ney":2388,"Ġline":2389,"Ġflo":2390,"Ġals":2391,"het":2392,"ler":2393,"bs":2394,"cript":2395,"itude":2396,"Ġdiffic":2397,"Ġpossible":2398,"ere":2399,"Ġexc":2400,"fact":2401,"aring":2402,"TGTAA":2403,"ploy":2404,"Ġaf":2405,"ending":2406,"ham":2407,"head":2408,"ATGCC":2409,"Ġprob":2410,"ĠDr":2411,"Îº":2412,"igen":2413,"Ġorigin":2414,"onn":2415,"Ġthousand":2416,"Ã±":2417,"Ġgentle":2418,"Ġmount":2419,"attle":2420,"ĠOr":2421,"Ġcried":2422,"Ġindeed":2423,"af":2424,"Ġanim":2425,"Ã¶n":2426,"under":2427,"Ġmot":2428,"Ġbecome":2429,"ries":2430,"Ġlim":2431,"Ġye":2432,"Ġesc":2433,"Ġgrow":2434,"Ġhour":2435,"Ġleave":2436,"Ġtherefore":2437,"cent":2438,"know":2439,"Ġaround":2440,"Ġcause":2441,"flu":2442,"cient":2443,"oe":2444,"pper":2445,"To":2446,"Ġfive":2447,"ĠJe":2448,"wered":2449,"'m":2450,"TCTT":2451,"ĠEd":2452,"Ġexper":2453,"por":2454,"iod":2455,"inted":2456,"isten":2457,"uck":2458,"TATTC":2459,"Ġdro":2460,"Ġpost":2461,"ĠBl":2462,"Ġcomple":2463,"ĠWith":2464,"Ġbien":2465,"Ġdom":2466,"will":2467,"ana":2468,"Ġ(_":2469,"Ġbrother":2470,"50":2471,"Ġremem":2472,"ĠIl":2473,"Ġrais":2474,"band":2475,"pit":2476,"Ġdef":2477,"eter":2478,"lich":2479,"Ġreplied":2480,"Ġlive":2481,"llÃ¤":2482,"inn":2483,"Ġfear":2484,"Ġfair":2485,"uro":2486,"Ġwall":2487,"ĠSc":2488,"Ġlater":2489,"As":2490,"On":2491,"St":2492,"Ġthou":2493,"ince":2494,"oup":2495,"If":2496,"ths":2497,"20":2498,"Ġmanner":2499,"Ġchief":2500,"Ġbehind":2501,"EL":2502,"Ġmark":2503,"Î¿Ïħ":2504,"Ïī":2505,"Ġelle":2506,"Ġwish":2507,"Ġpain":2508,"Ġuna":2509,"ED":2510,"Mr":2511,"Ġfine":2512,"reet":2513,"Ġroad":2514,"body":2515,"Ġpret":2516,"anged":2517,"Ġdit":2518,"used":2519,"Ġexcept":2520,"Ġpast":2521,"airs":2522,"Ġmere":2523,"alla":2524,"erv":2525,"Ġgold":2526,"Ġfriends":2527,"ask":2528,"Ġfamily":2529,"Pro":2530,"Ġcontr":2531,"ork":2532,"irt":2533,"ING":2534,"Ġlost":2535,"ided":2536,"AAAAAAAA":2537,"ising":2538,"ĠCol":2539,"ĠDo":2540,"Ã®":2541,"ondon":2542,"ä¸į":2543,"éģ":2544,"ella":2545,"De":2546,"ĠCar":2547,"Ġni":2548,"illa":2549,"dle":2550,",'":2551,"Ġunderstand":2552,"They":2553,"Ġann":2554,"ATTTT":2555,"Ġmal":2556,"Ġthy":2557,"Ġmaking":2558,"ATATG":2559,"ques":2560,"Ġbusiness":2561,"ino":2562,"Ġparticular":2563,"irm":2564,"Ġfront":2565,"Ġich":2566,"Ġwhether":2567,"âĶĤ":2568,"ctor":2569,"Ġtruth":2570,"gan":2571,"Ġable":2572,"ÃŃa":2573,"owers":2574,"Ġvast":2575,"Ġsett":2576,"orts":2577,"sequ":2578,"Ġrelig":2579,"would":2580,"ava":2581,"Ġcomme":2582,"Ġkept":2583,"Ġdat":2584,"Ġperm":2585,"ship":2586,"Ġpract":2587,"ĠChar":2588,"Ġnu":2589,"utes":2590,"Ġdecl":2591,"cious":2592,"Ġjud":2593,"ught":2594,"TGTT":2595,"Ġbegin":2596,"Ġvers":2597,"formation":2598,"Well":2599,"APTER":2600,".[":2601,"ĠQu":2602,"TAAAA":2603,"ios":2604,"Ġresult":2605,"Ġevid":2606,"Ġlang":2607,"Ã²":2608,"Ġtreat":2609,"Ġjok":2610,"ĠPl":2611,"An":2612,"itÃ©":2613,"room":2614,"Ġschool":2615,"ĠGo":2616,"Ġang":2617,"Ġlow":2618,"Ġwhy":2619,"When":2620,"Ġmi":2621,"ĠAb":2622,"Ġsuper":2623,"Ġappro":2624,"yl":2625,"AGTT":2626,"Ġniin":2627,"ledge":2628,"Ġpie":2629,"Ġpop":2630,"inct":2631,"ATTCC":2632,"atic":2633,"aul":2634,"set":2635,"rel":2636,"col":2637,"Ġant":2638,"Ġanswered":2639,"Ġsir":2640,"Ġlearn":2641,"orrow":2642,"Ġcoming":2643,"Ġhur":2644,"Ġwon":2645,"Ġforce":2646,"Ġearly":2647,"Ġlab":2648,"urg":2649,"Ġspec":2650,"Ġgen":2651,"ounded":2652,"Ġcut":2653,"ush":2654,"isen":2655,"Ġseems":2656,"Ġsac":2657,"Ġjour":2658,"ift":2659,"ops":2660,"cks":2661,"Ã£":2662,"ĠGerman":2663,"Ġdemand":2664,"ora":2665,"soci":2666,"Ġcost":2667,"nder":2668,"ĠPer":2669,"ĠOne":2670,"Ġmove":2671,"cially":2672,"pond":2673,"Ġpi":2674,"ĠBrit":2675,"Ġsz":2676,"Ã¤y":2677,"Ġvisit":2678,"ĠAm":2679,"ĠCap":2680,"Ġstory":2681,"ĠÎº":2682,"'ve":2683,"inary":2684,"Ġreally":2685,"Ġstri":2686,"ump":2687,"Ġinf":2688,"TTTTTTTT":2689,"TCCCC":2690,"ura":2691,"Ġwild":2692,"Then":2693,"vÃ¤":2694,"antly":2695,"Ġtrad":2696,"teen":2697,"Ġfoot":2698,"Ġcreat":2699,"Ġelse":2700,"ator":2701,"TTCTC":2702,"Ġtable":2703,"Ġcamp":2704,"stem":2705,"ĠMy":2706,"Ġexist":2707,"ĠTr":2708,"GGCC":2709,"Ãªme":2710,"Ġbit":2711,"AS":2712,"AM":2713,"ĠFrance":2714,"ĠÂ«":2715,"come":2716,"Ġlady":2717,"zt":2718,"Ġagreement":2719,"Ġcette":2720,"Ġsto":2721,"ksi":2722,"ACCCC":2723,"usion":2724,"Ġhorse":2725,"Book":2726,"orge":2727,"Ġquick":2728,"ros":2729,"Ġtowards":2730,"ĠÎµ":2731,"dom":2732,"ĠhÃ¤nen":2733,"rer":2734,"Ġclass":2735,"Ã¡n":2736,"AGGAG":2737,"roy":2738,"then":2739,"Ġwel":2740,"Ġbad":2741,"ION":2742,"ique":2743,"Ġbene":2744,"Ġtwenty":2745,"Ġemploy":2746,"ĠĠĠĠĠĠĠĠĠĠĠ":2747,"acc":2748,"AAGCC":2749,"Ġsight":2750,"Ġparty":2751,"Ġriver":2752,"Ġlooking":2753,"30":2754,"asi":2755,"Ã©g":2756,"Ġtend":2757,"Ġcompl":2758,"Ġmiles":2759,"Ġvill":2760,"Ġsoul":2761,");":2762,"Ġwonder":2763,"Ġmur":2764,"Ġstat":2765,"itting":2766,"Ġdut":2767,"Ġage":2768,"got":2769,"kk":2770,"ATTAC":2771,"ĠEr":2772,"Ġposition":2773,"ACCTC":2774,"bar":2775,"aughter":2776,"comm":2777,"iterary":2778,"å®":2779,"Ġprop":2780,"å¾":2781,"Ġfollowed":2782,"ani":2783,"25":2784,"Ġidea":2785,"light":2786,"ĠArch":2787,"amb":2788,"hand":2789,"Ã£o":2790,"uff":2791,"Ġcold":2792,"aux":2793,"Ġarms":2794,"usband":2795,"tel":2796,"ument":2797,"Ġperfect":2798,"Ġavait":2799,"reng":2800,"iff":2801,"Ġkuin":2802,"Ġtal":2803,"assa":2804,"yond":2805,"Ġnecessary":2806,"Ġnearly":2807,"Ġcross":2808,"overed":2809,"ãĢĢ":2810,"Ġcarried":2811,"ples":2812,"Ġacross":2813,"ĠEn":2814,"cell":2815,"Ġlad":2816,"Ġhar":2817,"ogn":2818,"Ġfurther":2819,"Ar":2820,"Ġbeautiful":2821,"Ġreturned":2822,"who":2823,"note":2824,"TCAA":2825,"ĠSee":2826,"Ġinclud":2827,"more":2828,"dered":2829,"oul":2830,"ATGGC":2831,"Ġperiod":2832,"Ã©es":2833,"Ġready":2834,"AGGGC":2835,"24":2836,"when":2837,"Ã³n":2838,"Ġaccept":2839,"amed":2840,"Ġwat":2841,"eder":2842,"Ġblood":2843,"Ġbig":2844,"pu":2845,"Ġpen":2846,"sa":2847,"Ġsem":2848,"TGGGG":2849,"ĠOf":2850,"ĠLondon":2851,"ĠNow":2852,"Ġoccasion":2853,"work":2854,"Ġremark":2855,"Ġdraw":2856,"å°":2857,"mar":2858,"Ġloc":2859,"comp":2860,"At":2861,"erc":2862,"bled":2863,"how":2864,"Ġcarry":2865,"Ġimmedi":2866,"Ã»":2867,"Ġ25":2868,"ende":2869,"ĠRo":2870,"ength":2871,"gar":2872,"unk":2873,"Ġevening":2874,"Ġentire":2875,"Ġsense":2876,"ä½":2877,"een":2878,"Ġ24":2879,"ically":2880,"eb":2881,"ATTGC":2882,"ĠâĶĤ":2883,"idge":2884,"ule":2885,"iver":2886,"yright":2887,"can":2888,"Ġfaith":2889,"Ġ...":2890,"iles":2891,"Ġcaus":2892,"ises":2893,"ĠEx":2894,"pecially":2895,"Ġmir":2896,"Ġ30":2897,"icient":2898,"urope":2899,"Ġworth":2900,"Ġpit":2901,"hys":2902,"Ġlaws":2903,"Ġmist":2904,"Ġta":2905,"Ġchurch":2906,"Ġstep":2907,"ously":2908,"ividual":2909,"Ġacqu":2910,"ested":2911,"THE":2912,"Ġfif":2913,"GGGC":2914,"Ġpict":2915,"ione":2916,"Ġpurpose":2917,"itation":2918,"Ġpet":2919,"Ġquar":2920,"ä¸Ģ":2921,"hab":2922,"Ġbuild":2923,"ager":2924,"mes":2925,"----------------":2926,"ored":2927,"look":2928,"23":2929,"Î±Î¹":2930,"Ġsens":2931,"ustom":2932,"Ġreached":2933,"Ġsometimes":2934,"æĺ":2935,"Ġcast":2936,"rodu":2937,"resh":2938,"Ġran":2939,"Ġpriv":2940,"27":2941,"26":2942,"imp":2943,"Ġdies":2944,"Le":2945,"ĠDu":2946,"acy":2947,"Ġanswer":2948,"Ġhom":2949,"TGGAG":2950,"ito":2951,"ATCAC":2952,"Ġled":2953,"Ġopin":2954,"cia":2955,"Ġsatis":2956,"Ġthee":2957,"ipp":2958,"oon":2959,"sec":2960,"Ãº":2961,"asta":2962,"some":2963,"Ġsecret":2964,"ires":2965,"lock":2966,"ĠNot":2967,"ĠThese":2968,"Ġnatural":2969,"Ġfail":2970,"vere":2971,"Ġhours":2972,"Ġum":2973,"28":2974,"velop":2975,"riage":2976,"been":2977,"ossible":2978,"ACCAC":2979,"ĠGeneral":2980,"Ġeight":2981,"Ġremain":2982,"imm":2983,"car":2984,"Ġpaid":2985,"ĠÃ©tait":2986,"Ġfight":2987,"Ġhill":2988,"GTC":2989,"Ġpolit":2990,"Ġoccup":2991,"Ġquiet":2992,"Ġmad":2993,"Ġrepresent":2994,"Ġimag":2995,"29":2996,"AAGGC":2997,"rill":2998,"ky":2999,"tell":3000,"rupt":3001,"Ġpeace":3002,"TTCCC":3003,"Ġdeter":3004,"ingly":3005,"TTTAG":3006,"For":3007,"ĠMan":3008,"AGAAG":3009,"hel":3010,"Ġdanger":3011,"aren":3012,"ero":3013,"Ġquel":3014,"stÃ¤":3015,"face":3016,"ku":3017,"ories":3018,"ATAAAA":3019,"ico":3020,"Ġfield":3021,"ruct":3022,"Ġfem":3023,"Ġeye":3024,"Ġchange":3025,"ging":3026,"Ġcou":3027,"OL":3028,"Ġstrange":3029,"cht":3030,"Al":3031,"ï¼ļ":3032,"ivers":3033,"Ġik":3034,"GGGG":3035,"ivil":3036,"ĠFl":3037,"Ġlatter":3038,"ogy":3039,"ĠÏĢ":3040,"ĠÂ»":3041,"Ġcre":3042,"Ġlonger":3043,"ĠMay":3044,"Ġservice":3045,"ĠâĢĻ":3046,"ä¹ĭ":3047,"Ã¤l":3048,"Ġsleep":3049,"oo":3050,"Ġinflu":3051,"ayed":3052,"Ġattempt":3053,"zz":3054,"Ġtot":3055,"ÎŃ":3056,"Ġsqu":3057,"TTGCC":3058,"Ġship":3059,"TTGGC":3060,"Ġslow":3061,"Ġwritten":3062,"dist":3063,"ining":3064,"Ġgro":3065,"Ġlate":3066,"Ġmill":3067,"Ġhistory":3068,"Ġsupport":3069,"Ġintell":3070,"TH":3071,"Ġsurpr":3072,"Ġ23":3073,"Ġappeared":3074,"ĠAND":3075,"Ġcharge":3076,"ror":3077,"after":3078,"inc":3079,"Ġrap":3080,"Ġven":3081,"Ġfat":3082,"Ġmat":3083,"ĠVer":3084,"ĠAmerican":3085,"etting":3086,"bel":3087,"Gutenberg":3088,"ords":3089,"ables":3090,"AGATG":3091,"Ġze":3092,"ral":3093,"Ġrose":3094,"Ġhusband":3095,"Ġformer":3096,"ĠMe":3097,"Ġconcern":3098,"Ġhot":3099,"ounds":3100,"Ġcontinued":3101,"âĢĺ":3102,"Ġadded":3103,"ĠMad":3104,"Ġwatch":3105,"Ġces":3106,"ias":3107,"Ġcopy":3108,"ference":3109,"Ġpaper":3110,"Ġconn":3111,"èĢ":3112,"ĠParis":3113,"Ġbelow":3114,"Ġforward":3115,"Ã¡r":3116,"ades":3117,"bles":3118,"Ġcorn":3119,"Ã¡t":3120,"SE":3121,"Ġfast":3122,"ĠII":3123,"ision":3124,"Ġ26":3125,"aching":3126,"ract":3127,"âĢĵ":3128,"Ġhair":3129,"irty":3130,"ĠHen":3131,"ĠBar":3132,"joy":3133,"asp":3134,"Ġdeg":3135,"Ġplaced":3136,"Ġtaking":3137,"Ġgard":3138,"house":3139,"Ġdied":3140,"Ġarr":3141,"So":3142,"Ġfait":3143,"TTTGC":3144,"ĠHar":3145,"Ġmaster":3146,"How":3147,"ansa":3148,"Ġaux":3149,"Ġought":3150,"ww":3151,"My":3152,"Ġjoka":3153,"Ġincre":3154,"ica":3155,"äºº":3156,"itte":3157,"IV":3158,"Ġlength":3159,"Ġself":3160,"ital":3161,"ä¾":3162,"ĠNe":3163,"Ġbreak":3164,"Ġassoci":3165,"Ġprison":3166,"itary":3167,"just":3168,"CHAPTER":3169,"AAAGC":3170,"Ġglad":3171,"Ġsugg":3172,"sy":3173,"ĠÎ±":3174,"oir":3175,"hern":3176,"agraph":3177,"Ġsystem":3178,"unity":3179,"Ġbeyond":3180,"Ġvain":3181,"Ġarmy":3182,"ATCCC":3183,"Ġscar":3184,"====":3185,"vat":3186,"Ġhig":3187,"ites":3188,"Ġplain":3189,"Ġbird":3190,"Ġimportant":3191,"ĠAug":3192,"Ġcondu":3193,"Ġfellow":3194,"âĶĢâĶĢâĶĢâĶĢ":3195,"Ġ27":3196,"ĠÃ¼":3197,"Ġcourt":3198,"ATAAC":3199,"--\"":3200,"rect":3201,"Ġhij":3202,"ighb":3203,"era":3204,"Ġdidn":3205,"ĠEm":3206,"cience":3207,"11":3208,".âĢĻ":3209,"ĠMin":3210,"Ġplan":3211,"Ġ28":3212,"ĠPhil":3213,"oly":3214,"ENT":3215,"isted":3216,"AAATC":3217,"Ġna":3218,"CT":3219,"Ġestab":3220,"40":3221,"Ġaccording":3222,"hood":3223,"ixed":3224,"ends":3225,"gin":3226,"Ġprobably":3227,"Ġtoward":3228,"umst":3229,"ander":3230,"Ġsoft":3231,"AGAAC":3232,"Ġparts":3233,"Ïį":3234,"Ġsweet":3235,"pal":3236,"ĠĠĠĠĠĠĠĠĠĠ":3237,"ACTCC":3238,"stit":3239,"ĠeBook":3240,"III":3241,"'re":3242,"iten":3243,"Ġsein":3244,"ests":3245,"ford":3246,".=":3247,"ĠDon":3248,"ushed":3249,"Ġdeal":3250,"Ġspoke":3251,"ey":3252,"Ġliving":3253,"king":3254,"ootnote":3255,"ciety":3256,"nes":3257,"AATTC":3258,"formed":3259,"into":3260,"åį":3261,"Ġdog":3262,"ĠdaÃŁ":3263,"nde":3264,"Ġpara":3265,"Ġx":3266,"Ġproceed":3267,"ban":3268,"UT":3269,"Ġvarious":3270,"Ġenemy":3271,"TATTG":3272,"Ġstreng":3273,"wise":3274,"Ġzijn":3275,"cour":3276,"Ġast":3277,"ACTGC":3278,"ĠWilliam":3279,"Ġpleas":3280,"åĲ":3281,"Ġdream":3282,"pers":3283,"acks":3284,"Footnote":3285,"ĠGu":3286,"essa":3287,"æŃ":3288,"unn":3289,"ively":3290,"Ġprep":3291,"AAAGG":3292,"Ġlaid":3293,"see":3294,"Ġniet":3295,"Ġleur":3296,"Ġmention":3297,"Ġsuddenly":3298,"aud":3299,"ĠEurope":3300,"Ġsn":3301,"issa":3302,"Ġtop":3303,"aste":3304,"ĠCo":3305,"claimed":3306,"ĠYork":3307,"TGAGG":3308,"Ġwit":3309,"ingu":3310,"Ġcry":3311,"amm":3312,"ido":3313,"uly":3314,"Ġknowledge":3315,"Ġva":3316,"Ġfle":3317,"Ġcomplete":3318,"Ġboys":3319,"Ġviol":3320,"Ġfeeling":3321,"ĠÂ©":3322,"Ġprev":3323,"ATATC":3324,"Ġsano":3325,"icense":3326,"Ġpun":3327,"ribed":3328,"ĠQue":3329,"Ġfuture":3330,"ente":3331,"Ġobl":3332,"ences":3333,"kÃ¤":3334,"All":3335,"Ġcomes":3336,"vert":3337,"anced":3338,"Ã©l":3339,"ĠAfter":3340,"RI":3341,"iling":3342,"vie":3343,"Ġwer":3344,"oli":3345,"Ġcopyright":3346,"Ġbright":3347,"Ġbreat":3348,"ĠComm":3349,"ete":3350,"Ġjoy":3351,"vell":3352,"Ġdistance":3353,"US":3354,"Ġju":3355,"oin":3356,"Ġdam":3357,"Î¿Î½":3358,"Ġorgan":3359,"ATAAG":3360,"Ġnone":3361,"hod":3362,"uns":3363,"Ġindividual":3364,"Ġsans":3365,"ouses":3366,"oured":3367,"Ġhop":3368,"ales":3369,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":3370,"Ġbelong":3371,"Ġmakes":3372,"ĠSte":3373,"Ġfu":3374,"Ġago":3375,"Ġspr":3376,"Ġpray":3377,"Ã°":3378,"Ġeine":3379,"Ġap":3380,"ession":3381,"ĠDie":3382,"ACATT":3383,"Ġsuppose":3384,"CCCC":3385,"Ġcontain":3386,"Ġexam":3387,"Ġalthough":3388,"seen":3389,"Ġeverything":3390,"time":3391,"has":3392,"arp":3393,"Ġoffice":3394,"ellow":3395,"Ġbound":3396,"Ġhappy":3397,"Ġid":3398,"Ġwie":3399,"Ġcru":3400,"=,":3401,"road":3402,"ĠIN":3403,"Ġ29":3404,"AGAGC":3405,"80":3406,"Ġremember":3407,"ĠFrom":3408,"inner":3409,"37":3410,"Ġparagraph":3411,"osop":3412,"Ġprovid":3413,"Ġves":3414,"Ġespecially":3415,"esta":3416,"cil":3417,"Ġcomb":3418,"Ġfac":3419,"ĠItal":3420,"Ġwide":3421,"ari":3422,"rief":3423,"TTGGG":3424,"60":3425,"ilar":3426,"Ġdesp":3427,"äºĨ":3428,"pass":3429,"lÃ¤":3430,"åŃ":3431,"TCG":3432,"Ġkaik":3433,"ancy":3434,"Why":3435,"rict":3436,"TTTAC":3437,"illÃ¤":3438,"ela":3439,"Ġattention":3440,"æĪ":3441,"Ġgreater":3442,"Î³":3443,"Now":3444,"Ġaction":3445,"Ġslight":3446,"Ġpretty":3447,"Ġii":3448,"Ġnur":3449,"Ġdoing":3450,"rowd":3451,"ara":3452,"ĠkÃ¤":3453,"ATGGG":3454,"ati":3455,"ĠnÃ¤":3456,"Ġdifficult":3457,"right":3458,"Ġdue":3459,"Ġdaughter":3460,"Ġrid":3461,"amente":3462,"Ġgod":3463,"mit":3464,"long":3465,"Ġnem":3466,"enth":3467,"Ġlangu":3468,"bet":3469,"rible":3470,"atever":3471,"about":3472,"Ġsad":3473,"iety":3474,"OM":3475,"35":3476,"Ġtrees":3477,"TCTCC":3478,"ĠOh":3479,"Ġentered":3480,"Ġgovernment":3481,"Ġagree":3482,"agen":3483,"Ġoper":3484,"Ġess":3485,"Ġpoet":3486,"ca":3487,"Ġsaying":3488,"Ġole":3489,"AGGGG":3490,"aded":3491,"could":3492,"posed":3493,"ruction":3494,"ĠBritish":3495,"ulation":3496,"aterial":3497,"eds":3498,"Ġinqu":3499,"aten":3500,"ĠSome":3501,"39":3502,"ici":3503,"Ġmouth":3504,"Ġopened":3505,"ĠChurch":3506,"orses":3507,"acher":3508,"Ġ+":3509,"Ġchap":3510,"lands":3511,".</":3512,"iant":3513,"aine":3514,"ĠChristian":3515,"iance":3516,"AGAAAA":3517,"upon":3518,"don":3519,"Ġcu":3520,"pir":3521,"Not":3522,"47":3523,"pic":3524,"Ġdelight":3525,"Ġmass":3526,"Ġminutes":3527,"len":3528,"TCTTC":3529,"UR":3530,"hor":3531,"éĢ":3532,"AGTAA":3533,"unic":3534,"Ġrich":3535,"Ġfood":3536,"Ġmie":3537,"ida":3538,"ech":3539,"Ġprim":3540,"Ġcab":3541,"Ġ$":3542,"çļ":3543,"Ġrend":3544,"á½":3545,"AGAGG":3546,"TATCC":3547,"49":3548,"cer":3549,"ih":3550,"Ġaccess":3551,"Ġbear":3552,"Ġsitu":3553,"ĠCH":3554,"Ġfit":3555,"aven":3556,"Ġstra":3557,"Ġvu":3558,"ĠTH":3559,"ris":3560,"Ã©d":3561,"Ġpot":3562,"again":3563,"ĠWest":3564,"._,":3565,"cely":3566,"45":3567,"Ġprov":3568,"Ġattack":3569,"rav":3570,"Ġtried":3571,"Ġcompany":3572,"great":3573,"36":3574,"onel":3575,"reek":3576,"LI":3577,"ATTTG":3578,"certain":3579,"lying":3580,"erve":3581,"ĠCan":3582,"yal":3583,"Ġdra":3584,"Ġvict":3585,"ivÃ¤t":3586,"ĠLet":3587,"Ġdistribut":3588,"Ġjot":3589,"anto":3590,"AD":3591,"Ġrepe":3592,"otion":3593,"idered":3594,"ATAGC":3595,"ĠCaptain":3596,"Ġnorth":3597,"38":3598,"hold":3599,"Ġwanted":3600,"Ġoppos":3601,"Ġwarm":3602,"ãĢĮ":3603,"Ġqual":3604,"ishing":3605,"ena":3606,"lin":3607,"gress":3608,"Ġmeg":3609,"Ġlar":3610,"Ġbattle":3611,"Ġheavy":3612,"Ġhast":3613,"TCCTG":3614,"ãĢį":3615,"Ïĩ":3616,"Ġgreen":3617,"Ġlived":3618,"mber":3619,"Ġcompan":3620,"Ġneither":3621,"Ġoccur":3622,"48":3623,"Ġclaim":3624,"anted":3625,"Ġera":3626,"Ġmes":3627,"ĠHere":3628,"Ġblue":3629,"ele":3630,"ĠhÃ¤":3631,"ĠlÃ¤":3632,"Ġopinion":3633,"itable":3634,"iction":3635,"Ġpersons":3636,"ĠCor":3637,"eks":3638,"Ġchance":3639,"Ġsor":3640,"Ġmine":3641,"Ġfer":3642,"oit":3643,"spe":3644,"ching":3645,"Ġcoun":3646,"Ġdisapp":3647,"Ġduty":3648,"ĠpÃ¤Ã¤":3649,"ini":3650,"Ġmutta":3651,"lie":3652,"Ġtax":3653,"unte":3654,"ĠoÃ¹":3655,"agn":3656,"ĠMary":3657,"Ġnote":3658,"Ġneighb":3659,"Ġcho":3660,"ĠArchive":3661,"bb":3662,"Ġfaire":3663,"Ġboat":3664,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3665,"sm":3666,"uis":3667,"Ġdetermin":3668,"Ġsimple":3669,"ned":3670,"ĠGeorge":3671,"ĠBer":3672,"cover":3673,"Ġcertainly":3674,"Ġmonths":3675,"Ġphys":3676,"46":3677,"Ġvor":3678,"agg":3679,"onne":3680,"hem":3681,"Ġdevelop":3682,"Ġfrequ":3683,"Ġdella":3684,"yd":3685,"OO":3686,"Ġenjoy":3687,"Ġguard":3688,"oted":3689,"Ġanx":3690,"should":3691,"Ġrecogn":3692,"Ġihm":3693,"olute":3694,"occ":3695,"uous":3696,"mi":3697,"Ġdonations":3698,"Ġnom":3699,"Ġfamil":3700,"endant":3701,"cceed":3702,"è¦":3703,"Ġsave":3704,"ouv":3705,"Ġmort":3706,"raid":3707,"ĠTom":3708,"esty":3709,"aled":3710,"Ġthr":3711,"ĠWas":3712,"Be":3713,"def":3714,"bling":3715,"Ġetc":3716,"En":3717,"Do":3718,"Ġur":3719,"uf":3720,"BER":3721,"Ġsepar":3722,"Mar":3723,"Âł":3724,"vered":3725,"Ġpress":3726,"TATGC":3727,"imate":3728,"ĠÎ¼":3729,"cked":3730,"Ġweek":3731,"TTT":3732,"ama":3733,"iqu":3734,"Ġplaces":3735,"asse":3736,"uv":3737,"ĠMon":3738,"Ġod":3739,"alled":3740,"Ġgenerally":3741,"Ġfun":3742,"TTTGG":3743,"Ġaan":3744,"Ġthick":3745,"ede":3746,"owing":3747,"Ġdispl":3748,"Ġsan":3749,"even":3750,"Ġmaj":3751,"AGCCC":3752,"imin":3753,"Ġfigure":3754,"Ġwindow":3755,"hib":3756,"Ġcondition":3757,"while":3758,"Ġconce":3759,"TGAAG":3760,"asti":3761,"Ġdepart":3762,"icked":3763,"Ġsingle":3764,"char":3765,"ĠmÃªme":3766,"Ġdress":3767,"Î®":3768,"ude":3769,"Ġreport":3770,"Ġburn":3771,"Ġremained":3772,"åĪ":3773,"Ã©tait":3774,"isk":3775,"AAACC":3776,"Ġbeginning":3777,"arrow":3778,"Ġsufficient":3779,"Ġexact":3780,"Ġthird":3781,",âĢĻ":3782,"TGTAG":3783,"Ġdistrib":3784,"Ġrapid":3785,"Ġhogy":3786,"Ġpure":3787,"ĠLiterary":3788,"åľ":3789,"Ġtry":3790,"Ġsont":3791,"Ġobtain":3792,"sÃ¤":3793,"Ġeasy":3794,"Î¸":3795,"Ġko":3796,"Ġges":3797,"olly":3798,"Ġcrowd":3799,"Ġtree":3800,"ĠĊ":3801,"idence":3802,"Ġwrong":3803,"position":3804,"ibr":3805,"Ġcircumst":3806,"Ġdeux":3807,"before":3808,"Ġstrength":3809,"Ġprocess":3810,"Ġtrouble":3811,"Ġneg":3812,"Ġ11":3813,"aying":3814,"Ġoutside":3815,"Ġcentury":3816,"anut":3817,"Ġhall":3818,"AGATT":3819,"Ġstone":3820,"osa":3821,"éģĵ":3822,"TCATT":3823,"ĠCom":3824,"EM":3825,"Qu":3826,"Ġcomfort":3827,"than":3828,"ensa":3829,"ead":3830,"hip":3831,"La":3832,"Ġinfluence":3833,"isc":3834,"ĠMaj":3835,"rend":3836,"known":3837,"Ġexpect":3838,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3839,"your":3840,"22":3841,"ĠHÃ¤n":3842,"Ġdesire":3843,"Ġcivil":3844,"AGTTC":3845,"Ġbott":3846,"Wh":3847,"Ġsouth":3848,"ĠÃ©s":3849,"ĠNorth":3850,"aped":3851,"Ġmethod":3852,"____":3853,"Ġtrain":3854,"Ġauch":3855,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3856,"AATAG":3857,"sur":3858,"TTTATT":3859,"Ġvoor":3860,"del":3861,"ification":3862,"line":3863,"ba":3864,"leg":3865,"57":3866,"rif":3867,"iti":3868,"cription":3869,"dy":3870,"Ġsilence":3871,"Ġfee":3872,"ACATG":3873,"anch":3874,"Ġsend":3875,"Ġpleasure":3876,"Ġmiss":3877,"rait":3878,"ening":3879,"Ġtrust":3880,"AAA":3881,"Ġos":3882,"ria":3883,"ĠLady":3884,"Ġeasily":3885,"AATAC":3886,"inte":3887,"aval":3888,"Ġconsequ":3889,"Ġsom":3890,"icate":3891,"Ġfran":3892,"ĠPres":3893,"mal":3894,"ases":3895,"bes":3896,"ĠEl":3897,"TGCCC":3898,"_;":3899,".Â»":3900,"Ġcases":3901,"aries":3902,"istÃ¤":3903,"rÃ©":3904,"Ġliber":3905,"Ġconvers":3906,"Ġremo":3907,"Ġmess":3908,"ns":3909,"ĠLou":3910,"esti":3911,"lied":3912,"endo":3913,"Ġlines":3914,"Ġfresh":3915,"place":3916,"iced":3917,"rid":3918,"kaan":3919,"pet":3920,"stood":3921,"Ġhardly":3922,"Ġexclaimed":3923,"together":3924,"nyt":3925,"elled":3926,"through":3927,"Î´":3928,"Ġegy":3929,"ulty":3930,"Ġancient":3931,"uks":3932,"ĠSouth":3933,"TGTGG":3934,"Ġbeauty":3935,"ĠSie":3936,"burg":3937,"Ġprevent":3938,"bro":3939,"ingen":3940,"cor":3941,"Ġalt":3942,"Ġfru":3943,"Ġoll":3944,"da":3945,"Ġletters":3946,"Ġweak":3947,"Ġign":3948,"ĠMa":3949,"orough":3950,"ĠState":3951,"ym":3952,"59":3953,"Ġbooks":3954,"Ġnach":3955,"Ġspl":3956,"inks":3957,"ĠHenry":3958,"ker":3959,"bec":3960,"AAGGG":3961,"Ġbroken":3962,"Ġmusic":3963,"Ġformed":3964,"Ġaj":3965,"Ġhorses":3966,"itive":3967,"nal":3968,"ĠWhy":3969,"ville":3970,"Ġstanding":3971,"eff":3972,"antage":3973,"ĠIndian":3974,"Ġnotice":3975,"Ã¼ck":3976,"Project":3977,"Ġsafe":3978,"Ġhung":3979,"little":3980,"pend":3981,"umb":3982,"Ġeduc":3983,"IG":3984,"ĠAnt":3985,"Ġalle":3986,"cond":3987,"Ġhappened":3988,"ĠCharles":3989,"Ġimpossible":3990,"uted":3991,"Ġvillage":3992,"istr":3993,"TCTTG":3994,"emark":3995,"Ġimmediately":3996,".âĢĶ":3997,"Ġlips":3998,"0000":3999,"Ġgrave":4000,"Ġtrem":4001,"Ġfilled":4002,"Ġenter":4003,"Ġconduct":4004,"Ġuns":4005,"æĺ¯":4006,"ague":4007,"reen":4008,"Ġ186":4009,"lex":4010,"ACAGC":4011,"TCAGG":4012,"sten":4013,"TGTGC":4014,"ï¼ļãĢĮ":4015,"aba":4016,"pon":4017,"ify":4018,"Ġvessel":4019,"ĠST":4020,"Ġwrote":4021,"Ġdirection":4022,"Ġharm":4023,"Ġappearance":4024,"una":4025,"Ġincl":4026,"AATGC":4027,"TTAAAA":4028,"ample":4029,"reme":4030,"TCTGC":4031,"ĠTe":4032,"AACCC":4033,"elij":4034,"ext":4035,"Ġmeant":4036,"uit":4037,"ACTTC":4038,"Ġsister":4039,"only":4040,"Ġoblig":4041,"TCCCAGC":4042,"pping":4043,"noon":4044,"rep":4045,"Ġkn":4046,"ules":4047,"Ġfing":4048,"ashion":4049,"Ġborn":4050,"Ġgentleman":4051,"Ġhen":4052,"anz":4053,"istic":4054,"wood":4055,"Ġsucceed":4056,"Ġmut":4057,"apt":4058,"Ġstarted":4059,"Ġmodern":4060,"Ġstates":4061,"ori":4062,"Ġbecom":4063,"Ġdar":4064,"Ġwis":4065,"Ġspring":4066,"ores":4067,"Ġfurn":4068,"ischen":4069,"Ġintrodu":4070,"Ġrock":4071,"æĸ":4072,"Ã´t":4073,"Ġaber":4074,"ization":4075,"Ġwriting":4076,"Ġsit":4077,"Ġcit":4078,"ability":4079,"Ġmaterial":4080,"arer":4081,"Ġinstead":4082,"olle":4083,"quest":4084,"Ġclot":4085,"TGATT":4086,"Is":4087,"IR":4088,"aks":4089,"70":4090,"Ġnoble":4091,"Ġyouth":4092,"oles":4093,"Ġphil":4094,"ĠminÃ¤":4095,"osp":4096,"ungen":4097,"Ġheaven":4098,"Ġcovered":4099,"ÏĨ":4100,"Ġaddition":4101,"elve":4102,"ails":4103,"ĠPe":4104,"Ġmiddle":4105,"Ġraised":4106,"TTAAG":4107,"Ġtit":4108,"TCAGC":4109,"essed":4110,"Ġmerely":4111,"çļĦ":4112,"Ġstream":4113,"ĠHouse":4114,"ublic":4115,"Ġfool":4116,"ATACC":4117,"Ġoriginal":4118,"culiar":4119,"Ġarrived":4120,"Ġdrew":4121,"hÃ¤n":4122,"Ġban":4123,"oint":4124,"Ġlist":4125,"Ġglass":4126,"Ġball":4127,"With":4128,"every":4129,"AGTGG":4130,"cing":4131,"sz":4132,"war":4133,"han":4134,"ĠÃ¼ber":4135,"Ġcro":4136,"æľī":4137,"ishop":4138,"Ġentirely":4139,"TGTTC":4140,"Î±Î½":4141,"Ġlik":4142,"Ġvent":4143,"volution":4144,"Ġpresence":4145,"hest":4146,"Ġslowly":4147,"Ġmoved":4148,"sub":4149,"Ã¤mÃ¤":4150,"ras":4151,"vation":4152,"Ġexpress":4153,"ttÃ¤":4154,"Ġgirls":4155,"ntÃ¤":4156,"ĠRoman":4157,"Ġcaught":4158,"ding":4159,"Ġfal":4160,"Ġafterwards":4161,"Ġcontro":4162,"oses":4163,"TTTAT":4164,"gent":4165,"TGATG":4166,"Ġdesign":4167,"erous":4168,"Ġnyt":4169,"Ġsmile":4170,":--":4171,"Ġrace":4172,"hered":4173,"omas":4174,"Ġusual":4175,"ements":4176,"Ã¬":4177,"ĠEt":4178,"Ġglo":4179,"ĠAmerica":4180,"istance":4181,"Ġstay":4182,"ares":4183,"Un":4184,"Ġkir":4185,"Ġcrit":4186,"Ġvalue":4187,"Ġgiving":4188,"Ġstreet":4189,"çĶ":4190,"\",":4191,"OT":4192,"ĠWell":4193,"Ġvirt":4194,"ĠEs":4195,"Ġhost":4196,"arily":4197,"Ġknows":4198,"_)":4199,"eur":4200,"Ġlower":4201,"finite":4202,"Ġpiece":4203,"two":4204,"ono":4205,"Ġroll":4206,"Ġsimilar":4207,"åĢ":4208,"Ġcapt":4209,"TTAAC":4210,"Ġboard":4211,"TGAGC":4212,"Ġsharp":4213,"cs":4214,"Ġassociated":4215,"ĠJes":4216,"56":4217,"Ġdestroy":4218,"met":4219,"Ġgaz":4220,